/* (No Comment) */
"maVLwedpNx" = "O app parece ter sido alterado.";

/* (No Comment) */
"sOjhCqFTgf" = "Por favor, apague esta cópia do AirBuddy e faça o download novamente no site oficial: https://airbuddy.app/.\n\nSe você acredita estar vendo esta mensagem por engano, entre em contato com o suporte no email apps@rambo.codes para receber ajuda.";

